Repository: daravas/jouJou
Catalog: jouJou/*.lproj/Localizable.strings
Languages: pt_br

# welcomeText
source: Hello! Welcome to
pt_br: Olá! Bem vindo ao

# teChame
source: How would you like to be called?
pt_br: Como você quer que a gente te chame?

# pronomes
source: What are your pronouns?
pt_br: Quais são os seus pronomes?

# avancarBtn
source: Next
pt_br: Avançar

# selectPronomes
source: Select your pronouns
pt_br: Selecione seu pronome

# comoEsta
source: How are you?
pt_br: Como você está se sentindo?

source: Welcome Back!
pt_br: Bem-vinde de volta!

# escreverBtn
source: Write about it
pt_br: Escrever sobre isso

# agoraNaoBtn
source: Not now
pt_br: Agora não

# instrucaoEscrita
source: You can always change the writing form in the settings.
pt_br: Você pode sempre alterar a forma de escrita nas configurações.

# tipoEscrita
source: What type of writing is more like you?
pt_br: Qual tipo de escrita é mais a sua cara?
